// TODO Add a couple lines about each project
const data = [
  {
    title: 'Юристы в Уфе',
    subtitle: '2019 год',
    image: '/images/projects/harvest.jpg',
    date: '2019-11-20',
    desc:
      'Разработка сайта с нуля, '
      + 'натяжка дизайна из фигма макета, '
      + 'развертывание проекта на хостинге, '
      + 'поддержка проекта',
  },
  {
    title: 'Уфа мебель',
    subtitle: '2020 год',
    image: '/images/projects/nearestdollar.jpg',
    date: '2020-07-12',
    desc:
      'Разработка сайта с нуля, '
      + 'натяжка дизайна из фигма макета, '
      + 'развертывание проекта на хостинге, '
      + 'поддержка проекта',
  },
  {
    title: 'Помощь в получении кредита в Уфе',
    subtitle: '2019 год',
    image: '/images/projects/spacepotato.jpg',
    date: '2019-06-28',
    desc:
      'Разработка сайта с нуля, '
      + 'натяжка дизайна из фигма макета, '
      + 'развертывание проекта на хостинге, '
      + 'поддержка проекта',
  },
  {
    title: 'Клининговая компания «Чистая Уфа»',
    subtitle: '2020 год',
    image: '/images/projects/catdetector.jpg',
    date: '2020-01-15',
    desc:
      'Разработка сайта с нуля, '
      + 'натяжка дизайна из фигма макета, '
      + 'развертывание проекта на хостинге, '
      + 'поддержка проекта',
  },
];

export default data;
